Repository: soymariogutierrez/ASTPP
Catalog: web_interface/astpp/addons/Community/supportticket/web_interface/astpp/application/modules/department/language/*/LC_MESSAGES/messages.po
Languages: es_es

source: Name
es_es: Nombre

source: Subject
es_es: Asignatura

source: Action
es_es: Acción

source: Email Templates
es_es: Plantillas de Correo Electrónico

source: Edit Email Template
es_es: Editar Plantillas de Correo Electrónico

source: Search
es_es: Búsqueda

source: Email Template
es_es: Plantilla de Correo Electrónico

source: Clear
es_es: Limpiar

source: Countries
es_es: Países

source: Create
es_es: Crear

source: Add Country
es_es: Añadir País

source: Country List
es_es: Listado de Países

source: Save
es_es: Guardar

source: Cancel
es_es: Cancelar

source: Edit Country
es_es: Editar País

source: Currencies
es_es: Monedas

source: Code
es_es: Prefijo

source: Rate
es_es: Tarifa

source: Add Currency
es_es: Añadir Moneda

source: Currency List
es_es: Lista de Monedas

source: Edit Currency
es_es: Cambiar la Moneda

source: Date
es_es: Fecha

source: File Name
es_es: Nombre del Archivo

source: Database backup
es_es: Copia de seguridad de base de datos

source: Backup Database
es_es: Copia de seguridad de base de datos

source: Path
es_es: Camino

source: Import Database
es_es: Importar Base de Datos

source: Select File:
es_es: Seleccione Archivo:

source: Upload
es_es: Subir

source: Paypal - Settings
es_es: PayPal - Ajustes

source: Paypal status
es_es: Estado de payPal

source: status
es_es: Estado

source: Paypal sandbox url
es_es: PayPal Caja de Arena URL

source: Paypal id
es_es: Identificación de Paypal

source: Paypal sandbox id
es_es: PayPal Identificación de la Caja de Arena

source: Paypal mode
es_es: Modo de PayPal

source: Paypal fee
es_es: Cuota de PayPal

source: Paypal tax
es_es: Impuesto de PayPal

source: Email - Settings
es_es: Correo Electrónico - Ajustes

source: Email
es_es: Correo Electrónico

source: SMTP host
es_es: Servidor SMTP

source: SMTP port
es_es: Puerto SMTP

source: SMTP user
es_es: Usuario SMTP

source: SMTP pass
es_es: Contraseña SMTP

source: Global - Settings
es_es: Global - Ajustes

source: Company website
es_es: Página Web de la Empresa

source: Company name
es_es: Nombre de la Empresa

source: Debug
es_es: Depuración

source: Decimalpoints
es_es: Puntos decimales

source: Decimalpoints tax
es_es: Puntos decimales de impuestos

source: Body
es_es: Cuerpo

source: Decimalpoints total
es_es: Puntos decimales totales

source: Max free length
es_es: Maximo longitud cuota

source: Call max length
es_es: Longitud máxima llamada

source: Base currency
es_es: Moneda Base

source: Default timezone
es_es: Zona Horaria Por Defecto

source: Country
es_es: País

source: Timezone
es_es: Zona Horaria

source: Version
es_es: Versión

source: Did global translation
es_es: Traducción Global Did

source: Opensips - Settings
es_es: OpenSIPS - Ajustes

source: Opensips dbengine
es_es: OpenSIPS Motor de Base de Datos

source: Opensips dbname
es_es: OpenSIPS Nombre de Base de Datos

source: Opensips dbuser
es_es: OpenSIPS Usuario de Base de Datos

source: Opensips dbhost
es_es: OpenSIPS Servidor de Base de Datos

source: Opensips dbpass
es_es: OpenSIPS Contraseña de Base de Datos

source: Opensips domain
es_es: OpenSIPS Dominio

source: Callingcard - Settings
es_es: Tarjeta de Llamadas - Ajustes

source: Startingdigit
es_es: A partir del dígito

source: Cardlength
es_es: Longitud de Tarjeta

source: Pinlength
es_es: Longitud de Pin

source: Card retries
es_es: Reintentos de Tarjeta

source: Pin retries
es_es: Reintentos de Pin

source: Calling cards rate announce
es_es: Anunciar tarifa de tarjeta de llamadas

source: Calling cards timelimit announce
es_es: Anunciar límite de tiempo de tarjetas de llamadas

source: Calling cards pin input timeout
es_es: Tiempo de espera de entrada pin de tarjeta de llamadas

source: Calling cards number input timeout
es_es: Tiempo de espera de entrada numero de tarjeta de llamadas

source: Calling cards dial input timeout
es_es: Tiempo de espera de marcación de tarjeta de llamadas

source: Calling cards general input timeout
es_es: Tiempo de espera de entrada general

source: Calling cards welcome file
es_es: Archivo de Bienvenida de tarjetas de llamada

source: Ivr count
es_es: Conteo de IVR

source: Calling cards balance announce
es_es: Anunciar balance de tarjetas prepagadas

source: Cc access numbers
es_es: Números de acceso Cc

source: setting updated successfully!
es_es: configuración actualizado correctamente!

source: country updated successfully!
es_es: País actualizado correctamente!

source: country added successfully!
es_es: País añadido correctamente!

source: currency updated successfully!
es_es: Moneda actualizado correctamente!

source: currency added successfully!
es_es: Moneda añadido correctamente!

source: Settings updated sucessfully!
es_es: Configuracion actualizado correctamente!

source: Template updated successfully!
es_es: Plantilla actualizada correctamente!

source: Template added successfully!
es_es: Plantilla añadida correctamente!

source: Country removed successfully!
es_es: País eliminado correctamente!

source: Currency removed successfully!
es_es: Moneda eliminado correctamente!

source: backup added successfully!
es_es: Copia de seguridad Añadido con éxito!

source: An error occur when the system tried to backup of the database. Please check yours system settings for the backup section
es_es: Un error se produce cuando el sistema trató de copia de seguridad de la base de datos. Por favor, consulte sus ajustes del sistema para la sección de copia de seguridad

source: An error occur when the system tried to compress the backup realized. Please check yours system settings for the backup section!
es_es: Un error se produce cuando el sistema intentó comprimir la copia de seguridad realizada. Por favor, consulte sus ajustes del sistema para la sección de copia de seguridad!

source: Please fill up proper information!
es_es: Por favor, rellene la información adecuada!

source: File not exists!
es_es: Archivo no existe!

source: Backup restore successfully!
es_es: Copia de seguridad de restauración con éxito!

source: The Name field is required.
es_es: Se requiere el campo Nombre.

source: The Code field is required.
es_es: Se requiere el campo Código.

source: The Rate field is required.
es_es: Se requiere el campo Tarifa.

source: The Paypal url Field Is Required.
es_es: Se requiere el URL Campo PayPal URL.

source: The Paypal sandbox url Field Is Required.
es_es: El campo PayPal URL Caja de Arena es obligatorio.

source: The Paypal id Field Is Required.
es_es: Se requiere campo ID de PayPal.

source: The Paypal sandbox id Field Is Required.
es_es: El campo Identificación del recinto de seguridad de PayPal es requerido.

source: The Paypal tax Field Is Required.
es_es: El Campo impuestos de PayPal es requerido.

source: The Smtp host Field Is Required.
es_es: El campo Servidor SMTP es requerido.

source: The Smtp user Field Is Required.
es_es: El campo usuario SMTP es requerido.

source: The Smtp pass Field Is Required.
es_es: La contraseña SMTP es obligatorio.

source: The Log file Field Is Required.
es_es: El campo del archivo de registro es requerido.

source: The Company website Field Is Required.
es_es: La página web de la empresa es un campo obligatorio.

source: The Company name Field Is Required.
es_es: El campo "Nombre de la Empresa" es obligatorio.

source: The Rate engine csv file Field Is Required.
es_es: El campo "Motor Archivo CSV de Tarifas" es obligatorio.

source: The Csv dir Field Is Required.
es_es: El Campo "Directorio CSV" es requerida.

source: The Decimalpoints Field Is Required.
es_es: El campo "puntos decimales" es obligatorio.

source: The Decimalpoints tax Field Is Required.
es_es: El campo "puntos decimales de impuestos" es obligatorio.

source: The Decimalpoints total Field Is Required.
es_es: El campo "total de puntos decimales" se requiere.

source: The Max free length Field Is Required.
es_es: El campo "Maximo longitud cuota" es necesario.

source: The Auth Field Is Required.
es_es: El campo "Autenticación" es obligatorio.

source: The Externalbill Field Is Required.
es_es: El campo "Cuenta Externa" es obligatorio.

source: The Sleep Field Is Required.
es_es: El Campo "Sleep" es necesario.

source: The Call max length Field Is Required.
es_es: El campo "Longitud de Llamada Máxima" se requiere.

source: The Did global translation Field Is Required.
es_es: El Campo "Traducción Mundial Did" se requiere.

source: The Playback audio notification Field Is Required.
es_es: El Campo "Notificación Reproducción de Audio" se requiere.

source: The Opensips dbengine Field Is Required.
es_es: El campo "Motor de Base de Datos" OpenSIPS es obligatorio.

source: The Opensips dbname Field Is Required.
es_es: El campo "Nombre de Base de Datos" OpenSIPS es obligatorio.

source: The Opensips dbuser Field Is Required.
es_es: El campo "Usuario de Base de Datos" OpenSIPS es obligatorio.

source: The Opensips dbhost Field Is Required.
es_es: El campo "Servidor de Base de Datos" OpenSIPS es obligatorio.

source: The Opensips dbpass Field Is Required.
es_es: El campo "Contraseña de Base de Datos" OpenSIPS es obligatorio.

source: The Opensips domain Field Is Required.
es_es: El campo "Dominio" OpenSIPS se requiere.

source: The Startingdigit Field Is Required.
es_es: El campo "A partir del dígito" es obligatorio.

source: The Cardlength Field Is Required.
es_es: El campo "Longitud de Tarjeta" es obligatorio.

source: The Pinlength Field Is Required.
es_es: El campo "Longitud de PIN" es obligatorio.

source: The Card retries Field Is Required.
es_es: El Campo "Reintentos de Tarjetas" se requiere.

source: The Pin retries Field Is Required.
es_es: El campo "PIN Reintentos" es obligatorio.

source: The Number retries Field Is Required.
es_es: El campo "Número de Reintentos" es obligatorio.

source: The Callingcards max length Field Is Required.
es_es: La campo longitud máxima de tarjetas de llamadas es requerido.

source: The Calling cards cancelled prompt Field Is Required.
es_es: El Campo tarjetas de llamadas canceladas por plazo es requerido.

source: The Calling cards menu Field Is Required.
es_es: El Campo de menú de tarjetas de llamadas se requiere.

source: The Calling cards connection prompt Field Is Required.
es_es: La conexión de las tarjetas de llamadas Campo indicador se requiere.

source: The Calling cards pin input timeout Field Is Required.
es_es: El campo Tiempo de espera de entrada de tarjetas de llamadas pin se requiere.

source: The Calling cards number input timeout Field Is Required.
es_es: El Campo número de tarjetas de llamada de tiempo de espera de entrada se requiere.

source: The Calling cards dial input timeout Field Is Required.
es_es: Las campo tarjetas de llamadas marcar Tiempo de espera de entrada se requiere.

source: The Calling cards general input timeout Field Is Required.
es_es: El campo tarjetas de llamadas de entrada general de tiempo de espera es obligatorio.

source: The Calling cards welcome file Field Is Required.
es_es: El Campo tarjetas de llamadas bienvenidos de archivos se requiere.

source: The Ivr count Field Is Required.
es_es: El recuento de Campo IVR se requiere.

source: The Cc access numbers Field Is Required.
es_es: El campo Cc números de acceso es obligatorio.

source: Copyright @ 2003 - 2015. ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
es_es: Copyright @ 2003 - 2015 ASTPP - Solución de Facturación VOIP Open Source. Todos los Derechos Reservados.

source: Accounts
es_es: Cuentas

source: Switch
es_es: Interruptor

source: Email Mass
es_es: Correo Electrónico Masivo

source: Accounting
es_es: Contabilidad

source: Payment Report
es_es: Reporte de Pago

source: Tariff
es_es: Tarifa

source: Rate Groups
es_es: Grupos de Tarifas

source: Origination Rates
es_es: Creaciones de Tarifas

source: Packages
es_es: Paquetes

source: Usage Report
es_es: Reporte de Uso

source: Carriers
es_es: Transportes

source: Termination Rates
es_es: Terminación de Tarifas

source: Gateways
es_es: Adaptadores

source: Sip Profiles
es_es: Perfiles Sip

source: Freeswitch Server
es_es: Servidor Freeswitch

source: IP MAP (ACL)
es_es: MAPA IP (ACL)

source: Call Reports
es_es: Reporte de Llamadas

source: Details Reports
es_es: Detalles de Reportes

source: customer
es_es: cliente

source: Customer
es_es: Cliente

source: Reseller
es_es: Revendedor

source: Department
es_es: Departamento

source: Provider Outbound
es_es: Proveedor de Salida

source: Summary Reports
es_es: Resumen Reportes

source: Trunk Stats
es_es: Estadísticas de la Troncal

source: Live Call Report
es_es: Reporte de Llamadas Online

source: Email History
es_es: Historial de Correo Electrónico

source: Configuration
es_es: Configuración

source: Invoice Config
es_es: Configuración de Factura

source: Taxes
es_es: Impuestos

source: Database Restore
es_es: Restaurar Base de Datos

source: Settings
es_es: Ajustes

source: Callingcard
es_es: Tarjeta de Llamada

source: Report A Bug
es_es: Reportar un Error

source: Donate Us
es_es: Donar

source: Dashboard
es_es: Panel de Control

source: Log Out
es_es: Cerrar Sesión

source: .ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
es_es: .ASTPP - Solución de Facturación VOIP Open Source. Todos los Derechos Reservados.

source: Welcome
es_es: Bienvenido

source: Delete
es_es: Borrar

source: . ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
es_es: .ASTPP - Solución de Facturación VOIP Open Source. Todos Los Derechos Reservados.

source: ASTPP - Open Source Voip Billing Solution
es_es: ASTPP - Solución de Facturación VOIP Open Source.

source: ASTPP work best with JavaScript enabled
es_es: ASTPP funciona mejor con Javascript activado

source: Top 10 Accounts
es_es: Top 10 de las Cuentas

source: By Minutes
es_es: Por Minutos

source: By Calls
es_es: Por Llamadas

source: Recharge Information
es_es: Información de Recarga

source: Trunk add
es_es: Agregar Troncal

source: Trunk Information
es_es: Información de la Troncal

source: Trunk Name
es_es: Nombre de la Troncal

source: Gateway
es_es: Adaptador

source: Fail Over Gateway
es_es: Falla Sobre Adaptador

source: Max Channels
es_es: Maximo Canales

source: Trunk Settings
es_es: Configuración de Troncales

source: Number Translation
es_es: Número de Traducción

source: Precedence
es_es: Precedencia

source: Failover GW name
es_es: Conmutación por error de nombre de GW

source: Max channels
es_es: Canales Maximo

source: Rate Count
es_es: Conteo de Tarifas

source: Edit Trunk
es_es: Editar Troncal

source: My Rates
es_es: Mis tarifas

source: Rates
es_es: Tarifas

source: Manage DIDs
es_es: Administrar DID

source: SIP Devices
es_es: Dispositivos SIP

source: Manage Invoice
es_es: Administrar Factura

source: CDRs Reports
es_es: Reportes CDR's

source: Payment
es_es: Pago

source: Payment Reports
es_es: Reporte de Pago

source: Fund Transfer
es_es: Transferencia de Fondos

source: recharge
es_es: recargar

source: Recharge
es_es: Recargar

source: admins
es_es: administradores

source: invoices
es_es: facturas

source: packages
es_es: paquetes

source: Provider
es_es: Proveedor

source: summary reports
es_es: reportes resumidos

source: Detail reports
es_es: Detalle Reportes

source: Caller Id
es_es: Identificador de Llamadas

source: Caller ID
es_es: Identificador de Llamadas

source: Trunks
es_es: Troncales

source: subscriptions
es_es: suscripciones

source: Resellers
es_es: Revendedores

source: customers
es_es: clientes

source: Customers
es_es: Clientes

source: Admins
es_es: Administradores

source: Detail Reports
es_es: Detalle Reportes

source: View Details
es_es: Ver detalles

source: Download Database
es_es: Descargar Base de Datos

source: <b>Rescan
es_es: <b>Volver a Explorar

source: Update
es_es: Actualización

source: Edit
es_es: Editar

source: <b>Reload
es_es: <b> Actualizar

source: <b>Stop
es_es: <b>Deténer

source: <b>Start
es_es: <b>Iniciar

source: EDIT_RESTORE
es_es: EDITAR RESTAURAR

source: DOWNLOAD_DATABASE
es_es: DESCARGAR_BASE DE DATOS

source: import
es_es: Importar

source: Restore
es_es: Restaurar

source: Update Currencies
es_es: Actualizar Monedas

source: Powered by
es_es: Energizado por

source: Invoices
es_es: facturas

source: Subscriptions
es_es: Suscripciones

source: Refill Report
es_es: Informe de recarga

source: Charges History
es_es: Cargos Historia

source: Recordings
es_es: Grabaciones

source: SIP Profiles
es_es: Perfiles SIP

source: IP Settings
es_es: Configuración de IP

source: Company Profile
es_es: Perfil de la compañía

source: Setting
es_es: Ajust

source: Addons
es_es: Complementos
